
/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "changer ou ajouter des étalonnages"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibExternalAccessibilityHelp" = "changer ou ajouter des étalonnages";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir ou ajouter des étalonnages"; ObjectID = "EMF-SS-Kkz"; */
"EMF-SS-Kkz.ibShadowedToolTip" = "Choisir ou ajouter des étalonnages";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "EQj-m9-pfv"; */
"EQj-m9-pfv.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "Ic8-wu-qRt"; */
"Ic8-wu-qRt.title" = "Élément 1";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "case de l’effet de couleur"; ObjectID = "OdU-52-eqc"; */
"OdU-52-eqc.ibExternalAccessibilityHelp" = "case de l’effet de couleur";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "image clé"; ObjectID = "hcj-sJ-pAR"; */
"hcj-sJ-pAR.ibExternalAccessibilityHelp" = "image clé";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "ime-eQ-u5X"; */
"ime-eQ-u5X.title" = "Élément 3";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Régl. color. Palet global"; ObjectID = "pMT-w5-2lf"; */
"pMT-w5-2lf.ibExternalAccessibilityHelp" = "Régl. color. Palet global";
